{
  "MainPage": "HOMEPAGE",
  "Products": "PRODUCTS",
  "CareerLife": "CAREER AND LIFE",
  "Blog": "BLOG",
  "Contact": "CONTACT",
  "Info1": "LIVE STREAMING",
  "Info2": "VIDEO ARCHIVING",
  "Info3": "EFFECTIVE SYSTEM MANAGEMENT",
  "Info4": "SECURE AND INSTANT MESSAGING",
  "Info5": "EVENT MANAGEMENT",
  "OrduluInfo": "ABOUT ORDULU",
  "InspectALl": "Inspect All",
  "References": "R E F E R E N C E S",
  "Cumhur": "PRESIDENCY OF THE REPUBLIC OF TURKEY",
  "Fors": "PRESIDENCY OF THE REPUBLIC OF TURKEY DIGITAL TRANSFORMATION OFFICE",
  "Katar": "QATAR AIR FORCE",
  "Jandarma": "T.R. MINISTRY OF INTERIOR GENERAL COMMAND OF THE GENERAL COMMANDMENT",
  "Kara": "T.R. LAND FORCES COMMAND",
  "Deniz": "T.R. Naval Forces Command",
  "Baykar": "BAYKAR",
  "Azer": "AZERBAIJAN AIR FORCE",
  "OGM": "GENERAL DIRECTORATE OF FORESTRY",
  "CareerAndLife": "Career and Life",
  "Starts": "B E G I N N I N G S",
  "Important": "Are important.",
  "CareerTech": "All details about career and technology",
  "News": "NEWS",
  "Career": "CAREER",
  "GroupCompany": "GROUP COMPANY",
  "CopyRight": "© Copyright 2019, Ordulu. All rights reserved.",
  "MailTo": "bilgi@ordulu.com",
  "KVKK": "PDPL",
  "Address": "ODTÜ Teknokent Bilişim İnovasyon Merkezi,\nMustafa Kemal Mahallesi, No: 280/G, Çankaya, Ankara, Türkiye",
  "DefenceText": "In Ordulu Information Technologies, a company that develops unique solutions for Unmanned Aerial Vehicles in the field of Defense Industry, you can join the ranks of expert, competent and dynamic engineers in their fields.",
  "Life": "Yaşam",
  "CareerText": "Career",
  "Job": "Job Application",
  "Intern": "Intern Application",
  "CareerSentence1": "We offer you the opportunity for a successful career journey.",
  "CareerSentence2": "Take advantage of the opportunities we have put into practice to develop the managerial skills of our talented employees and enable them to stand out with their talents.",
  "SendMessage": "WRITE US",
  "SendMessage2": "You can send us your suggestions, comments and complaints.",
  "Message": "Message",
  "Send": "Send",
  "Hello": "Hello!",
  "FormText": "You can have our office staff get back to you by filling out the contact form.",
  "NameSurname": "Name Surname",
  "Subject": "Subject",
  "EMail": "E-Mail",
  "YourMessage": "Your Message",
  "Phone": "Your Phone Number",
  "SenMessage": "Send Message",
  "KVKK2": "KVKK",
  "Acceptance": "I have read and confirm.",
  "Ordulu": "ORDULU",
  "Locations": "L O C A T I O N S",
  "CenterLocation": "ANKARA CENTER",
  "Addres1": "ORDULU MERKEZ OFİS",
  "Addres1Detail": "MUSTAFA KEMAL MAH. DUMLUPINAR BUL. No: 274 B Blok 18.Kat No:214, Çankaya/Ankara",
  "Addres2": "Şube AR-GE Ofisi",
  "Addres2Detail": "ÇAMLICA MAH. METEHAN SOK. AA1 BLOK YENİMAHALLE, ANKARA (TİMKO İŞ MERKEZİ)",
  "Addres3Detail": "ODTÜ TEKNOKENT BİLİŞİM İNOVASYON MERKEZİ DUMLUPINAR BUL. NO:280/G-1112 ÇANKAYA, ANKARA",
  "Addres4Detail": "TEKNOPARK İSTANBUL SANAYİ MAHALLESİ, TEKNOPARK BULVARI, No:1/1C-1703 PENDİK, İSTANBUL",
  "BlogLower": "Blog",
  "Reportage": "Reportage",
  "QuestionTitle": "Question",
  "Question1": "What would you like to say about the project you are working on?",
  "Answer1": "There are multiple projects in our company that are valuable and morally strong. I am the Desktop/iOS team leader of the end-to-end encrypted secure instant messaging application called Ulak.Im. \n\nCurrently, over 100 thousand users are in our project. , dear customers, I have teammates who work hard.\n\nUlak.ım, which is a completely secure communication application, has facilities such as conference calling, audio and video conversation, sending files and media, instant messaging.",
  "Question2": "What are your goals in Ordulu?",
  "Answer2": "We are doing a job with a high national and moral feeling. We are making more valuable developments for our industry and our country every day. \n\nOur goal is to grow day by day, to represent our country in the best way in the national and international arena and to make a difference. is to create.",
  "Developer": "Team Leader",
  "User": "KAZIM KARTAL",
  "NewsTitle": "News",
  "News1": "Minister Soylu: We have made such software that terrorists will not even be able to stick their heads out. Interior Minister Süleyman Soylu said, \",This is not the old Turkey. In the past, there were 15 thousand terrorists in the mountains, now there are 700 left. Such a software for unmanned aerial vehicles...",
  "News2": "Yıldız Technical University placed 3rd in the U.S. unmanned aerial technologies\ncompetition. 6 Turkish universities in the United States participated in the Unmanned Aerial Systems competition.",
  "News3": "ORDULU is going to \"SAHA\".\nSAHA EXPO 2020 will be held at Istanbul Expo Center (IFM) on 25-28 March with the participation and sponsorship of the giant companies and institutions of the defense industry",  "Date1": "14.03.19",
  "Date2": "16.06.19",
  "Date3": "05.03.20",
  "ReadMore": "MORE",
  "Gam": "IMAGE TRANSMISSION CENTER",
  "Arz": "GEO INFORMATION SYSTEM",
  "Şahin": "TARGET TRACKING AND ANALYSIS",
  "Kuzgun": "MOBILE IMAGE TRANSFER",
  "Ulak": "INSTANT MESSAGING",
  "InfoFooter": "Kişisel Veri Saklam ve İmha Politikası",
  "InfoFooter2": "KVKK Adınlatma Metni",
  "EntegreText": "ORDULU BİLGİ TEKNOLOJİLERİ A.Ş. olarak,\n\nKalite, Çevre, İş Sağlığı ve Güvenliği konularının tümünü içine alan Entegre Yönetim Sistemimizin amacı; paydaşlarımızın ihtiyaç ve beklentilerini karşılamak, topluma, çevreye ve çalışanlarımıza karşı olan sorumluluklarımızı yerine getirmek, hizmet kalitemizi sürekli iyileştirmektir. Bu amaca ulaşmak için;\n\nTüm tesislerimizde ulusal ve uluslararası standartlarda sağlık, güvenlik, gizlilik, çevresel ve sosyal risk analizleri yaparak, aksiyon planları oluşturup süreçlerimizi sürekli iyileştirmeyi,\n\nSürekli iyileştirme yaklaşımı doğrultusunda tüm süreçlerdeki verimliliği artırmayı, Kalite, Çevre ve İş Sağlığı ve Güvenliği konularında komşu tesisler, yetkili ve yerel yönetimler ile.\n\noluşturulacak iş birliklerini artırmayı ve tüm paydaşlarımızda iletişimi en üst düzeyde tutmayı, Doğal çevremizi ve biyolojik çeşitliliği korumayı; bu maksatla çevre boyutlarımızı kontrol altına alarak, kirliliği önlemeye, atıkları azaltmaya, geri dönüşüm oranını artırmaya ve doğal kaynakların kullanımını\n\nazaltmaya yönelik önlemler almayı ve insana ve çevreye saygılı olmayı,\n\nRisk analizleri doğrultusunda kalite, çevre, iş sağlığı ve güvenliğini sağlamaya ve iş ve çevre kazalarını sıfıra indirmeye, meslek hastalıklarını önlemeye yönelik sistemler geliştirmeyi,\n\nOperasyonlarımız süresince topluma çevreye herhangi bir zarar vermeden müşterilerimize maksimum fayda sağlamak amacıyla işletme fazlarına dahil olan tüm çalışanlarımıza ve alt yüklenicilerimize en iyi seviyede profesyonel ve teknik standartları yakalayacak şekilde kapsamlı eğitimler vermeyi ve eğitim etkinliklerini ölçerek sürekli gelişmeyi,\n\nEnerji verimliliğini ve tasarrufunu arttırmaya yönelik hizmet ve malzeme kullanmayı,\n\nMüşteri gereksinimlerini zamanında ve eksiksiz olarak karşılamayı ve kaynaklarımız çerçevesinde\n\nmüşteri memnuniyetini arttırmaya yönelik önlemler almayı, Acil durumlarda müdahale edebilecek şekilde yapılanarak çalışanlarımızın, yüklenicilerimizin, toplumun\n\nve çevrenin güvenlik altına alınmasını operasyonlarımıza entegre edilmesini,\n\nŞirket hedeflerine ulaşmayı etkileyebilecek risk unsurlarını ve fırsatları kurumsal risk yönetimi yaklaşımı\n\nkapsamında etki ve olasılığa göre tanımlamayı değerlemeyi, izlemeyi ve gerektiğinde aksiyonlar almayı,\n\nYürürlükteki ulusal ve uluslararası standartlar ve yasal mevzuat çerçevesinde beklentilerin üzerinde ürün ve hizmet sunarak müşteri memnuniyetini artırmayı ve sürekli kılmayı\n\nISO 9001, ISO 14001, ISO 45001 standartları gereklerini çalışanlarımız, yüklenicilerimiz, tedarikçilerimiz, müşterilerimiz ve paydaşlarımızın katılımıyla uygulamayı ve sürekli geliştirmeyi\n\nTAAHHÜT ETMEKTEYİZ.",
  "InfoSecurityText": "ORDULU BİLGİ TEKNOLOJİLERİ A.Ş. olarak ISO 27001:2013 Bilgi Güvenliği Yönetim Sistemini uygulamak ve sürekli geliştirmek için;\n\nYürüttüğümüz tüm faaliyetlerde bilgi güvenliğinin üç temel üyesi olan bütünlük, gizlilik ve erişebilirlik dengesini sağlamayı ve tüm bilgi varlıklarında bu unsurları korumayı,\n\nBilgi Güvenliği ile ilgili tüm yasal şartları ve diğer yükümlülükleri karşılamayı,\n\nBilgi Güvenliği eğitimlerinin düzenli olarak alınarak, personellerimizde bilgi güvenliği\n\nfarkındalığı yaratmayı, Bilgi varlıklarının kaybolmasından, bozulmasından veya kötüye kullanılmasından doğan\n\nrisklere maruziyetinin sınırlanmasını, yasa ve yönetmeliklere uygunluğunun sağlanmasını, İş Sürekliliği Yönetim Sistemi kapsamında çalışmalar yürütmeyi ve kesintisiz hizmet vermeyi, Bilgi Güvenliği Politikamız olarak benimsemiş bulunmaktayız ve taahhüt etmekteyiz.",
  "KVKKText": "6698 SAYILI KİŞİLER VERİLERİN KORUNMASI KANUNU AYDINLATMA METNİ\nİşbu bilgilendirme, 6698 sayılı Kişisel Verilerin Korunması Kanunu (“KVKK”) ve ilgili diğer mevzuat kapsamında, Veri Sorumlusu sıfatıyla, MUSTAFA KEMAL  MAHALLESİ DUMLUPINAR BULVAR NO: 274/7/214 ÇANKAYA ANKARA adresinde bulunan ORDULU BİLGİ TEKNOLOJİLERİ A.Ş. (Mersis No: 0645 0588 0210 0001) (Kep Adresi: ordulubilgi@hs01.kep.tr) (“ORDULU” veya “Şirket”), iş ortaklarına, müşterilerine, altyüklenicilerine, tedarikçilerine ve personel adayları ile iletişimde bulunduğu gerçek yad a tüzel kişilere aydınlatma yükümlülüğünü yerine getirmek üzere yapılmaktadır.\n    1. KİŞİSEL VERİLERİN İŞLENME AMACI\nORDULU tarafından, kişisel veriler aşağıda durum ve koşullarda, KVKK ve ilgili düzenlemelerde yer alan hükümlere uygun olarak işlenmektedir. Buna göre, ORDULU bünyesindeki kişisel veriler;\nORDULU ürün ve hizmetlerini iyileştirmek, geliştirmek, çeşitlendirmek ve ticari ilişki içerisinde olunan gerçek veya tüzel kişilere uygun çözümler sunabilmek;\n    a. ORDULU ürün ve hizmetlerinin geliştirilmesi amacıyla yeni teknoloji ve uygulamaları değerlendirmek, ORDULU’nun ticari ve iş stratejilerini belirlemek, uygulamak ve Şirket politikalarını geliştirmek ve/veya değiştirmek;\n    b. Şirket itibarını korumak, bu yönde çalışmalar yapmak ve/veya kurumsal iletişimi sağlamak, iş geliştirme ve pazarlama faaliyetlerini planlamak, yürütmek, değiştirmek ve geliştirmek;\n    c. Şirket’in finansal ve hukuksal faaliyetlerini yürütmek, bu faaliyetleri takip etmek ve bu faaliyetlere ilişkin gerekli raporlamaları ve/veya bildirimleri gerçekleştirmek;\n    d. Şirket Personeli ile imzalanan Hizmet Sözleşmesi kapsamında, personelin verileri, çalışan memnuniyetini arttırmak, eğitim ve kariyer planlarını belirleyebilmek ve/veya iş güvenliğini sağlamak, insan kaynakları faaliyetlerini gerçekleştirmek, iyileştirmek ve/veya geliştirmek;\n    e. ORDULU’nun faaliyet gösterdiği alanlarda uygulamak durumunda olduğu, başta Tesis Güvenlik Belgesi ile ilişkili olmak üzere, gerekli her türlü güvenlik tedbirlerini uygulayabilmek ve ilgili kanun, yönetmelik, yönerge ve/veya tebliğler kapsamındaki yükümlülüklerini yerine getirebilmek;\n    f. ORDULU’nun sahip olduğu ve/veya ileride gerekli olacak kalite belgelerinin ve standartların alınmasını ve idamesini sağlamak, bu belgelere ve standartlara ilişkin denetimleri yapabilmek veya kanun veya yönetmelikler ile belirlenmiş raporlama ve sair yükümlülükleri yerine getirebilmek amacıyla; veya\n    g. Düzenleyici ve denetleyici kurumlarla, yasal düzenlemelerin gerektirdiği veya zorunlu kıldığı şekilde, KVKK’nda belirtilmiş yasal yükümlülüklerin yerine getirilmesini sağlamak üzere belirlenmiş gereklilik ve zorunluluklar kapsamında işlenebilmektedir.\n    2. KİŞİSEL VERİLERİN TOPLANMA YÖNTEMİ VE HUKUKİ SEBEBİ\nKişisel veriler, ORDULU veya ORDULU adına veri işleyen gerçek veya tüzel kişiler tarafından, muhtelif sözleşmeler, her türlü bilgi formları, anketler, iş başvuru formları, iş sözleşmeleri, sosyal medya uygulamaları, elektronik postalar ve burada sayılanlarla sınırlı olmamak üzere sözlü, yazılı veya elektronik kanallar aracılığı ile toplanmaktadır. Bu bilgiler, ticari ve idari faaliyetlerimizin, iş ve sosyal hayatı düzenleyen yasalar çerçevesinde sunulabilmesi ve bu kapsamda ORDULU’nun ticari hayatını sürdürebilmesi ve yasalardan doğan mesuliyetlerin eksiksiz ve doğru bir şekilde yerine getirilmesi amacı ile edinilir.\n    3. KİŞİSEL VERİLERİN KORUNMASINA İLİŞKİN GENEL İLKELER\nORDULU, yukarıda bahsi geçen şekilde kişisel verilerin işlenmesi kapsamında aşağıda yer alan ve KVKK’nun 4. maddesinde belirtilen ilkeleri esas almaktadır.\n    • Hukuka ve Dürüstlük Kuralına Uygun İşleme: ORDULU, topladığı veya kendisine üçüncü kişilerden gelen verilerin kaynağını ve gerekliliğini, bu verilerin mevzuat çerçevesinde getirilen düzenlemelere ve dürüstlük kuralına uygun olup olmadığını sorgular ve bahsi geçen düzenlemelere ve kurallara uygun hareket etmektedir. Bu doğrultuda ORDULU, elde ettiği kişisel verileri amacı dışında kullanmamakta ve bu verilerin korunması için gerekli olan uyarı ve bildirimleri yapmaktadır.\n    • Kişisel Verilerin Doğru ve Gerektiğinde Güncel Olmasını Sağlama: ORDULU, hem veri sahibinin temel hak ve özgürlüklerinin korunmasını, hem de kendi meşru menfaatlerini dikkate alarak, bünyesinde bulunan verilerin doğru ve güncel olmasını sağlamaktadır. ORDULU, verilerin doğru ve güncel olması için gerekli tüm araçları hazır tutmaktadır.\n    • Belirli, Açık ve Meşru Amaçlarla İşleme: ORDULU, veri işlerken amacını açık ve kesin olarak belirler, meşru amaçlar haricinde veri işlemesi gerçekleştirmemekte ve işlenen verileri belirlenen meşru amaçlar haricinde kullanmamaktadır. Bu kapsamda, ORDULU veri işlemeden önce, ilgili verilinin işlenilmesindeki meşru amacını belirleyerek bu amacın ilgililer tarafından anlaşılmasına hassasiyet gösterir.\n    • İşlendikleri Amaçla Bağlantılı, Sınırlı ve Ölçülü Olma: ORDULU, bünyesindeki kişisel verilerin, özgülendiği amacın gerçekleştirilmesi için gerekli olacak şekilde ve bu amacı gerçekleştirilecek ölçüde işlendiğine dikkat etmektedir. Bu kapsamda ihtiyaç duyulmayan kişisel verilerin işlenmesinden ve muhafaza edilmesinden kaçınılmaktadır.\n    • İlgili Mevzuatta Öngörülen veya İşlendikleri Amaç için Gerekli Olan Süre Kadar Muhafaza Etme: ORDULU bünyesinde bulunan kişisel verileri, mevzuatta bir süre öngörülmüşse bu süreye uygun olarak, böyle bir süre öngörülmemiş ise ilgili verilerin işlendikleri amaç için gerekli olan süre kadar saklamaktadır. Bu kapsamda verilerin ilgili sürelerde muhafazasının sağlanması için gerekli idari ve tüm tedbirler alınmaktadır. İlgili muhafaza sürelerinin sona ermesi veya verilerin muhafazasına ihtiyaç duyulmaması halinde, bu veriler silinmekte, yok edilmekte veya anonim hale getirilmektedir.\n    4. KİŞİSEL VERİLERİN İŞLENMESİ VE PAYLAŞILMASI\n        4.1. Kişisel Verilerin İşlenmesi\nORDULU tarafından, KVKK kapsamında kişisel verilerin işlenmesinde, KVKK’da öngörülen düzenlemelere hassasiyetle uygun davranılmaktadır. Kişisel verilerin işlenmesinde ilgili kişinin rızasının alınması ve bu konuda kayıt oluşturulması esastır. Bunun dışında kişisel verilerin işlenmesi için aşağıda belirtilen şartlardan birinin olması durumunda ilgili kişinin açık rızası aranmaksızın kişisel verilerin işlenmesi mümkündür. Bu şartlar;\nKanunlarda açıkça öngörülmesi;\n    a. Fiili imkânsızlık nedeniyle rızasını açıklayamayacak durumda bulunan veya rızasına hukuki geçerlilik tanınmayan kişinin kendisinin ya da bir başkasının hayatı veya beden bütünlüğünün korunması için zorunlu olması;\n    b. Bir sözleşmenin kurulması veya ifasıyla doğrudan doğruya ilgili olması kaydıyla, sözleşmenin taraflarına ait kişisel verilerin işlenmesinin gerekli olması;\n    c. Veri sorumlusunun hukuki yükümlüğünü yerine getirebilmesi için zorunlu olması;\n    d. İlgili kişinin kendisi tarafından alenileştirilmiş olması;\n    e. Bir hakkın tesisi, kullanılması veya korunması için veri işlemenin zorunlu olması;\n    f. İlgili kişinin temel hak ve özgürlüklerine zarar vermemek kaydıyla, veri sorumlusunun meşru menfaatleri için veri işlenmesinin zorunlu olması.\n    g. Kişilerin ırkı, etnik kökeni, siyasi düşüncesi, felsefi inancı, dini, mezhebi veya diğer inançları, kılık ve kıyafeti, dernek, vakıf ya da sendika üyeliği, ceza mahkumiyeti ve güvenlik tedbirleriyle ilgili verileri ile biyometrik ve genetik verileri KVKK’nun 6. maddesi kapsamında özel nitelikli kişisel veri olarak kabul edilmektedir.\n    h. KVKK’ya uygun olarak ORDULU tarafından özel nitelikli kişisel veriler aşağıdaki durumlarda işlenmektedir;\nKişisel veri sahibinin açık rızası var ise;\nSağlık ve cinsel hayat dışındaki kişisel veriler, kanunlarda öngörülen hallerde ilgili kişinin rızası aranmaksızın;\nSağlık kategorisindeki kişisel veriler ise ancak kamu sağlığının korunması, koruyucu hekimlik, tıbbı teşhis, tedavi ve bakım hizmetlerinin yürütülmesi, sağlık hizmetleri ile finansmanının planlanması ve yönetimi amacıyla, sır yükümlülüğü altında bulunan kişiler veya yetkili kurum ve kuruluşlar tarafından ilgilinin açık rızası aranmaksızın işlenebilir.\n        4.2. Verilerin Kategorizasyonu\nİşbu Aydınlatma Metninde belirtilen diğer hükümler kapsamında ve bu hükümler saklı kalmak kaydıyla, ORDULU tarafından işlenen verilerin kategorilendirilmiş hali aşağıdaki gibidir;\nKişilerin, ad soyadı, doğum yeri, doğum tarihi, cinsiyet, uyruk bilgisi, anne-bana adı, T.C. Kimlik No., SGK Sicil No., Vergi Numarası, ehliyet, nüfus cüzdanı, pasaport bilgileri, imza bilgisi gibi kimlik bilgileri.\nKişilerin adres, telefon, e-posta adresi, gibi iletişim bilgileri.\nŞirket ile personel arasında imzalanan Hizmet Sözleşmesi gereğince ve bu sözleşmenin yürütülebilmesi için gerekli olan Şirket personelinin özlük haklarına esas teşkil eden özlük bilgileri ile atama/görevlendirme, eğitim, nitelik, özgeçmiş, referans gibi çalışmaya özgü bilgileri.\nPersonel adaylarının ve/veya Şirket personelinin, işe alım sürecinin sağlıklı bir şekilde yürütülmesi ve Hizmet Sözleşmesinin gereği olarak, askerlik bilgileri, evlilik bilgileri ve/veya ailelerine ilişkin kişisel bilgiler gibi kendisi, aile bireyleri ve yakınlarına ilişkin bilgiler.\nŞirketin iş ilişkisi içerisinde olduğu kamu ve/veya özel kurum ve/veya kuruluşlara ve Şirket personeline ilişkin finansal bilgiler.\nŞirket tesislerine girişte, tesis içerisinde hareketlere ve tesisten çıkışlara ilişkin kayıtlar, kamera kayıtları,  kişilerin fotoğrafları gibi görsel/işitsel bilgiler.\nŞirket tesislerine girişte hem Şirket personeli hem de üçüncü kişilere ilişkin giriş- çıkış kayıtları, ziyaretçi kayıtları gibi bilgiler.\nTesis Güvenlik Belgesi ve Kişi Güvenlik Belgesi temini kapsamında ilgili mevzuat uyarınca ihtiyaç duyulan kimlik/eğitim bilgileri, birinci derece akrabaların kimlik, adres bilgileri gibi veriler.\nŞirket personeline ve/veya personel adaylarına ilişkin olarak mevzuattan ve Hizmet Sözleşmesinde doğan kan grubu, sağlık verileri/raporları, biyometrik veriler, adli sicil kayıtları gibi Özel Nitelikli Kişisel Veriler.\nŞirketin tabi olduğu ilgili mevzuat gereğince hem şirket personelinin hem de şirkete dışarıdan gelen üçüncü kişilerin internete erişim sağlamaları halinde, erişim sağlayan kişinin iletişim bilgileri (isim-soy isim, cep telefonu ve e-posta) ve erişim sağlanan internet adreslerine ilişkin bilgiler.\nYukarıda kategorizasyonu yapılan veriler, Şirket’in sunduğu hizmetleri gerçekleştirebilmesi ve faaliyetlerine devam edebilmesi amacıyla, ilişki içerisinde olduğu iş ortakları, müşteriler, altyükleniciler, tedarikçiler, kamu ve/veya özel kurum ve/veya kuruluşlar, Şirket içinde veya dışındaki gerçek kişiler ile, kişisel verinin ilgili olduğu amaç ile sınırlı olmak ve gerekli bilgilendirme yapılmak suretiyle işlenmekte ve paylaşılmaktadır. Ancak işlenen veriler hiçbir şekilde hukuka aykırı olarak kullanılmamaktadır.\nORDULU’nun sözleşme ilişkisi içerisinde bulunduğu veya ileride sözleşme ilişkisi kurulması beklenen müşteriler, altyükleniciler veya tedarikçilere ilişkin olarak toplanan ve/veya veri sahibi tarafından Şirket ile paylaşılan veriler, ilgili müşterinin, altyüklenicinin veya tedarikçinin iradesi ile Şirket’e gönderilmekte, bu yolla gelen veriler ise ilgili sözleşme ve/veya iş ilişkisinin amaçları doğrultusunda işlenmektedir. İş ilişkisinin doğru bir biçimde yürütülebilmesi için gerekli güncelleme faaliyetleri de gerçekleştirilmektedir.\nÖzel nitelikli kişisel verilerin işlenmesinde ilgili kişinin açık rızası aranmakta, buna ilaveten mevzuatın öngördüğü diğer ilave tedbirler alınmaktadır. Özel nitelikli kişisel veriler ilgili kişinin onay alınmaksızın ancak KVKK kapsamında izin verilen hallerle ilgili ve sınırlı olarak işlenebilir. Şirket personelinin özel sigorta ve sağlık hizmetlerinden yaralanabilmesi için ilgili personelden alınan nitelikli veriler sadece amaca özgülenerek ve ilave tedbirler kapsamında kullanılmaktadır.\nŞirketin hukuki yükümlülüğünü yerine getirmesi veya kanunlarda açıkça öngörülmesi nedeniyle ayrıca onay alınmadan veriler işlenebilmektedir. Veri işlemlerinin niteliği, yasal olarak izin verilen veri işleme faaliyeti için gerekli, yasal hükümlere uygun ve orantılı olarak gerçekleştirilmektedir. İşlenen verilere ilişkin kayıtlar sadece ilgili mevzuatın izin verdiği ölçüde ve süre boyunca muhafaza edilmekte, ilgili kayıtlara sadece yetkili personel tarafından erişilebilmekte ve haksız erişimlerin engellenmesi için gerekli idari ve teknik koruma tedbirleri alınmaktadır.\n    5. KİŞİSEL VERİLERİN PAYLAŞILMASI\nORDULU hukuka uygun olan kişisel veri işleme amaçları doğrultusunda gerekli güvenlik önlemlerini alarak kişisel veri sahibinin kişisel verilerini ve özel nitelikli kişisel verilerini yurtiçinde ve yurtdışında üçüncü kişilere aktarabilmektedir. İşlenen kişisel veriler yukarıda belirtilen amaçlar ve KVKK nun belirlediği koşullar kapsamında;\nTicari faaliyetlerin yerine getirilebilmesi ve sürekliliğin sağlanabilmesi amacıyla, ORDULU iş ortakları, şubeleri veya iştirakleri;\nTicari faaliyetin yürütülmesi kapsamında ORDULU iş ortakları, müşterileri, alt yüklenicileri, tedarikçileri;\nDış kaynaklı ürün ve hizmetlerin sağlanabilmesi amacıyla yurtiçinde bulunan ORDULU iş ortakları, müşterileri, alt yüklenicileri, tedarikçileri;\nİlgili mevzuat hükümlerine göre ticari faaliyetlerin denetimi amacıyla ilgili sözleşmeler kapsamında denetim firmaları;\nORDULU’nun ticari faaliyetlerine ilişkin stratejilerin tasarlanması amacıyla Şirket yönetimine ve hissedarlarına;\nİlgili kamu kurum ve kuruluşlarının hukuki yetkisi dahilindeki talepleri kapsamında hukuken yetkili kamu kurum ve kuruluşları ile;\nŞirketin faaliyetlerinin sürdürülebilmesi ve devamı için ilgili olabilecek diğer kişi, kurum ve/veya tüzelkişiliklerle paylaşılabilmektedir.\n    6. KİŞİSEL VERİLERİN SİLİNMESİ, YOK EDİLMESİ VE ANONİM HALE GETİRİLMESİ\nORDULU, KVKK’nun 7. maddesi gereği ve ilgili kanun hükümlerine olarak işlenmiş olmasına rağmen, işlenmesini gerektiren sebeplerin ortadan kalkması hâlinde kişisel veriler resen veya ilgili kişinin talebi üzerine siler, yok eder veya anonim hale getirir.\nORDULU, mevzuat veya yetkili kurul tarafından aksi belirtilmediği sürece, kişisel verileri resen silme, yok etme veya anonim hale getirme yöntemlerinden sorumludur. İlgili silme, yok etme veya anonim hale getirme işlemine ilişkin yöntem seçiminin gerekçesi, ilgili kişinin talebi halinde açıklanır.\nORDULU tarafından silinen veya yok edilen kişisel verilerin ilgili kullanıcılar için hiçbir şekilde erişilemez ve tekrar kullanılamaz olması için gerekli her türlü teknik ve idari tedbirler alınmaktadır.\nORDULU tarafından anonim hale getirilen veriler ise, anonim hale getirilen verilerin, geri döndürülmeyecek şekilde, verilerin başka verilerle eşleştirilmesi gibi kayıt ortamı ve ilgili faaliyet alanı açısından uygun tekniklerin kullanılması yoluyla dahi, kimliği belirli veya belirlenebilir bir gerçek kişiyle ilişkilendirilemeyecek hale getirilmesi sağlanmakta ve bunun için gerekli her türlü teknik ve idari tedbirler alınmaktadır.\nBunlara ilaveten, kişisel verilerinin silinmesinin, yok edilmesinin veya anonim hale getirilmesinin istenmesi halinde, ilgili kişi, işbu Aydınlatma Metninin VIII. Bölümünde açıklanan yollara başvurabilmektedir.\n    7. KİŞİSEL VERİLERİN KORUNMASINA YÖNELİK ALINAN İDARİ VE TEKNİK TEDBİRLER ve VERİ GÜVENLİĞİ\nORDULU, KVKK’nun 12. maddesine uygun olarak, işlemekte olduğu kişisel verilerin hukuka aykırı olarak işlenmesini önlemek, verilere hukuka aykırı olarak erişilmesini önlemek ve verilerin muhafazasını sağlamak için uygun güvenlik düzeyini temin etmeye yönelik gerekli her türlü teknik ve idari tedbirleri almaktadır. Bu kapsamda Şirket içerisinde veri güvenliğinin sağlanması ve toplanan verilerin muhafazasının sağlanması için politika ve süreçler oluşturulmuştur. Buna göre;\n\na. İdari Tedbirler:\nGenel Anlamda Kişisel Veriler için;\nKişisel verilerin korunmasına yönelik Şirket bünyesinde özel politika ve prosedürler oluşturulmuş olup, çalışanların niteliği ve teknik bilgi/becerisinin geliştirilmesi, kişisel verilerin hukuka aykırı işlenmenin önlenmesi, kişisel verilere hukuka aykırı erişilmesinin önlenmesi, kişisel verilerin muhafazasının sağlanması, iletişim teknikleri ve ilgili mevzuatlar hakkında eğitimler verilmektedir. Çalışanlar imzaladıkları Hizmet Sözleşmesi kapsamında gizliliğe ilişkin düzenlemelere yükümlülüklerine uymak ile yükümlüdür. Kişisel verilerin korunması politika ve prosedürleri ile gizliliğe ilişkin düzenlemelere uymayan çalışanlara yönelik uygulanacak disiplin prosedürleri uygulanmakta, ilgili kişileri aydınlatma yükümlülüğü yerine getirilmekte, kurum içi periyodik ve rastgele denetimler yapılmakta ve çalışanlara yönelik bilgi güvenliği eğitimleri verilmektedir\nÖzel Nitelikli Kişisel veriler için;\nKişisel veriler için alınan idari tedbirlerin yanı sıra, özel nitelikli kişisel verilerin işlenmesi süreçlerinde yer alan çalışanlara veri güvenliği konularında düzenli eğitimler verilmekte, bu verilerin işlendiği ve saklandığı ortamların güvenlik önlemleri alınmakta, yetkisiz giriş çıkışlar engellenmekte, kâğıt ortamında aktarımı gerekiyorsa evrak “gizlilik dereceli belgeler” formatında gönderilmektedir\nb. Teknik Tedbirler:\nGenel Anlamda Kişisel Veriler için;\nŞirketin Bilişim Sistemleri teçhizatı Millî Savunma Bakanlığı tarafından Tesis Güvenlik Belgesi’ne sahip firmalarda olması gereken standartları kapsamakla birlikte, yazılım ve verilerin fiziksel güvenliği için gerekli önlemler alınmakta, hukuka aykırı işlemeyi önlemeye yönelik riskler belirlenmekte, bu risklere uygun teknik tedbirler alınmaktadır. Kişisel verilerin korunmasına yönelik Şirket bünyesinde özel politika ve prosedürler oluşturulmuş olup, bu kapsamda verilere erişimlere ilişkin yetki ve rol dağılımları belirlenmiş ve uygulamaya yansıtılmıştır. Verilere erişimler kayıt altına alınarak uygunsuz erişimler kontrol altında tutulmakta, saklama ve imha politikasına uygun imha süreçleri tanımlanmakta ve uygulanmakta, hukuka aykırı işleme tespiti halinde ilgili kişiye ve kurula bildirmek için bir sistem ve altyapı oluşturulmuş, personele yönelik disiplin kuralları uygulamaya konulmuştur. Güvenlik açıkları takip edilerek uygun güvenlik yamaları yüklenmekte, bilgi sistemleri güncel halde tutulmakta, kişisel verilerin işlendiği elektronik ortamlarda güçlü parolalar kullanılmakta ve güvenli kayıt tutma (loglama) sistemleri kullanılmakta, kişisel verilerin güvenli olarak saklanmasını sağlayan yedekleme programları kullanılmaktadır. Bahsi geçen korumaların uygulamasına yönelik periyodik denetimler gerçekleştirilmektedir.”\nÖzel Nitelikli Kişisel veriler için;\nKişisel Veriler İçin alınan teknik tedbirlerin yanı sıra özel nitelikli kişisel verilerin güvenliğine yönelik politika ve prosedürler belirlenmiş, erişim yetki ve rol dağılımı net olarak tanımlanmıştır.  Periyodik denetimler yapılmakta ve yetki kontrolleri gerçekleştirilmektedir.. Bu verilerin işlendiği fiziki ortamlarda da erişim kısıtlanmakta, veriler güvenlikli ve kilitli ortamlarda muhafaza edilmektedir.\nc. ORDULU bünyesindeki kişisel verilerin güvenliğinin sağlanması için alınan idari ve teknik tedbirlerin kontrolü özel olarak yetkilendirilmiş personel tarafından sağlanmakta, bu tedbirler periyodik olarak yapılan denetimlerde gözden geçirilmekte ve bu denetim sonuçlarına göre iyileştirme çalışmaları yapılmaktadır.\nd. ORDULU  dahili denetimleri yapmakta ve denetim sonuçları Şirket süreçleri kapsamında ilgili bölümlerle paylaşılmakta, alınan tedbirlerin iyileştirilmesi için gerekli faaliyetler yürütülmektedir.\nYukarıda bahsedildiği üzere, kişisel ve özel nitelikli kişisel veriler, genel kullanıma açık olmayan güvenli ortamlarda saklanmakta, yasal bir yükümlülük altında bulunulmadığı, Kanun’da sayılan istisnalar kapsamına girmediği veya kişinin açık rızası olmadığı sürece veya izinsiz üçüncü şahıslarla paylaşılmamaktadır.\n    8. KİŞİSEL VERİ SAHİBİNİN HAKLARI\nKVKK kapsamında, kişisel verilere ilişkin olarak, kişisel veri sahibi,\nKişisel verilerin işlenip işlenmediğini öğrenme;\nKişisel veriler işlenmiş ise buna ilişkin bilgi talep etme;\nKişisel verilerin işlenmesi amacını ve bunların amacına uygun kullanılıp kullanılmadığını öğrenme;\nYurtiçinde veya yurtdışında kişisel verilerin aktarıldığı üçüncü kişileri bilme;\nKişisel verilerin eksik veya yanlış işlenmiş olması halinde bunların düzeltilmesini isteme;\nKişisel verilerin işlenmesini gerektiren sebeplerin ortadan kalkması halinde, verilerin silinmesini veya yok edilmesi veya anonimleştirilmesini isteme;\nTalep üzerine düzeltilen ya da silinen bilgilerin üçüncü kişilere aktarılmış olması halinde, bu üçüncü kişilere de ilgili kişisel verinin düzeltilmesinin veya silinmesinin bildirilmesini isteme;\nİşlenen verilerin münhasıran otomatik sistemleri aracılığıyla analiz edilmesi yöntemiyle kişinin kendisi aleyhine bir sonucun ortaya çıkmasına itiraz etme;\nKişisel verilerin kanuna aykırı olarak işlenmesi sebebiyle zarar uğraması halinde zararın giderilmesini talep etme haklarına sahip bulunmaktadır.\nBuna karşın, Şirket içerisinde anonimleştirilmiş veriler ile KVKK’nun 28. maddesinde belirtilen istisnalar bu kapsamdan hariç tutulmaktadır.\n    9. KİŞİSEL VERİ SAHİBİNİN BAŞVURABİLECEĞİ YOLLAR/BİLGİ EDİNME HAKKI\nKişisel verisi işlenen gerçek kişiler, yukarıda belirtilen hakların kullanılması için ORDULU ’a başvurma hakkına sahip bulunmaktadır. Bu hakkın kullanılabilmesi için;\nİlgili kişi, KVKK’nun 11. maddesinde belirtilen haklar kapsamında taleplerini, yazılı olarak veya “info@ordulu.com.tr” adresine mail yoluyla, güvenli elektronik imza, mobil imza kullanarak veya veri sahibi veya vekili tarafından ORDULU ’a daha önce bildirilen ve ORDULU sisteminde kayıtlı bulunan elektronik posta adresini kullanmak suretiyle ORDULU ’a iletebilir. Başvuruların Türkçe yapılması esastır.\nBaşvuruda ad soyadı, başvuru yazılı ise imza, Türkiye Cumhuriyeti vatandaşları için T.C. kimlik numarası, yabancılar için uyruğu, pasaport numarası veya varsa kimlik numarası, tebligata esas yerleşim yeri veya iş yeri adresi, varsa bildirime esas elektronik posta adresi, telefon ve faks numarası ve talep konusunun bulunması zorunludur. Başvurunun başkası adına yapılması halinde, bu konuda özel olarak yetkili olduğunu gösterir yetki belgesinin ve konuya ilişkin bahsi geçen ve gerekli olan diğer bilgi ve belgelerin başvuruya eklenmesi gerekmektedir.\nORDULU, veri sahibi veya vekili tarafından yapılacak başvuruları kabul eder veya gerekçesini açıklayarak reddeder. ORDULU, cevabını başvuru sahibine yazılı olarak veya elektronik ortamda bildirir. Cevap yazısının veri sorumlusu veya temsilcisine ait bilgileri, başvuru sahibinin adı ve soyadını, Türkiye Cumhuriyeti vatandaşları için T.C. kimlik numarasını, yabancılar için uyruğunu, pasaport numarasını veya varsa kimlik numarasını, tebligata esas yerleşim yeri veya iş yeri adresini, varsa bildirime esas elektronik posta adresini, telefon ve faks numarasını, talep konusunu ve veri sorumlusunun başvuruya ilişkin açıklamaları içermesi zorunludur.\nORDULU başvuruda yer alan talepleri, talebin niteliğine göre en kısa sürede ve en geç 30 (otuz) gün içinde sonuçlandırmak zorundadır.\nSöz konusu başvurular şu an için ücretsiz olup, işlemin ayrıca bir maliyeti gerektirmesi hakinde ilgili mevzuat uyarınca ve Kişisel Verileri Koruma Kurulu tarafından belirlenen tarifeye uygun olarak ücret alınabilecektir.\n    10. KİŞİSEL VERİLERİN KORUNMASINA İLİŞKİN DENETİM\nORDULU, KVKK’nun 12. maddesine ve Şirket süreçlerine uygun olarak, kendi bünyesinde bulunan Kalite Yönetimi Bölümü tarafından periyodik olarak gerekli denetimleri yapmaktadır. Bu denetim sonuçları Şirketin iç işleyişi kapsamında konu ile ilgili bölüme raporlanmakta ve alınan tedbirlerin iyileştirilmesi için gerekli faaliyetler yürütülmektedir.\n    11. PERSONEL ADAYLARININ KİŞİSEL VERİLERİ\nORDULU’da istihdam edilmek için başvuruda bulunan personel adaylarının kişisel verileri, işe alım süreçlerinin sağlıklı bir şekilde tamamlanabilmesi için toplanmaktadır. Bu kapsamda, personel adayı tarafından e-posta, posta/kargo, kişi referansı veya diğer yöntemlerle yazılı veya sözlü olarak ulaştırılması, ORDULU internet sitesi üzerinden veya istihdam veya danışmanlık şirketleri aracılığı ile yapılacak başvurular üzerinden veya bu ve benzer hizmetleri veren internet siteleri aracılığı ile veyahut iletişimde bulunulan üçüncü kişiler aracılığı ile yazılı, sözlü veya elektronik ortamda personel adaylarının kişisel verileri toplanabilmektedir. Bunlara ilaveten, personel adayı ile yüz yüze, telefon aracılığı ile veya video konferans yöntemleri ile yapılan görüşmeler neticesinde personel adaylarının kişisel verileri toplanabilmektedir.\nYukarıda açıklandığı şekilde toplanan veriler, işbu Aydınlatma Metninde belirtilen düzenlemelere tabi olup, personel adaylarına ilişkin veriler;\nPersonel adayının başvuruda bulunulan pozisyon için eğitiminin, tecrübesinin ve diğer niteliklerinin uygun olup olmadığının tespit edilebilmesi;\nPersonel adayı tarafından verilen bilgilerin doğruluğunun ve güvenilirliğinin, üçüncü kişilerle iletişime geçme ve gerektiğinde bilgileri bu kişilerle paylaşmak yoluyla, teyit edilebilmesi;\nİşe alım sürecinin herhangi bir aşamasında ihtiyaç duyulması halinde veya işe alım sürecinin olumsuz sonuçlanması halinde ileriki tarihlerde oluşacak yeni istihdam ihtiyaçları kapsamında, personel adayı ile iletişimin sağlanabilmesi;\nİşe alım süreci olumlu sonuçlanması halinde ise işe başlatma işlemlerinin ve prosedürlerinin tamamlanabilmesi;\nŞirket işe alım süreçlerinin iyileştirilmesi ve geliştirilmesi amacıyla yapılan/yapılacak çalışmalarda fayda sağlaması amacıyla kullanılacaktır.",
  "ContactText": "KİŞİLER VERİLERİN KORUNMASI VE İŞLENMESİ POLİTİKASI\n6698 sayılı Kişisel Verilerin Korunması Kanunu (“KVKK”) ve ilgili diğer mevzuat kapsamında, Veri Sorumlusu sıfatıyla, MUSTAFA KEMAL  MAHALLESİ DUMLUPINAR BULVAR NO: 274/7/214 ÇANKAYA ANKARA adresinde bulunan ORDULU BİLGİ TEKNOLOJİLERİ A.Ş. (Mersis No: 0645 0588 0210 0001) (Kep Adresi: ordulubilgi@hs01.kep.tr) (“ORDULU” veya “Şirket”) olarak Kanun’da tanımlı şekli ile “Veri Sorumlusu” sıfatıyla, kişisel verileri aşağıda açıklanan çerçevede işlemekteyiz:\n    1. POLİTİKANIN AMACI\nİşbu Politika'nın temel amacı, hukuka ve Kanun'un amacına uygun olarak kişisel verilerin işlenmesi ve korunmasına yonelik sistemler konusunda açıklamalarda bulunmak, bu kapsamda kişisel verileri ORDULU tarafmdan işlenen kişileri bilgilendirmektir. Bu şekilde ORDULU tarafından gerçekleştirilen kişisel verilerin işlenmesi ve korunması faaliyetlerinde mevzuata tam uyumun saglanması ve kişisel veri sahiplerinin kişisel verilere dair mevzuattan kaynaklanan tum haklannm korunması amaçlanmaktadır.\n    2. POLİTİKANIN KAPSAMI VE KİŞİSEL VERİ SAHİPLERİ\nBu Politika; kişisel verileri ORDULU tarafmdan işlenen kişiler için hazırlanmıştır.\nOrdulu Pay Sahibi\nPay sahibi olan gerçek kişilerdir\nOrdulu İş Ortaklarının Pay Sahibi, Yetkilisi, Çalışanı\nHer türlü iş ilişkisinde bulunduğu gerçek ve tüzel kişileri ( iş ortaığı, tedarikçi vb.) çalışanları pay sahipleri ve yetkilieri dahil olmak üzere tüm gerçek kişilerdir.\nÇalışan Adayı\nORDULU ya herhangi bir yolla iş başvurusunda bulunmuş ya da özgeçmiş bilgilerini ORDULU ya sunmuş kişilerdir.\nStajyer\nStaj kapsamında bilgileri alınan kişilerdir\nOrdulu Müşterisi veya Potansiyel Müşteri Adayı\nORDULU nun sunmuş olduğu ürün ve hizmetleri kullanan, kullanmış olan veya kullanma talebinde bulunan gerçek kişilerdir.\nZiyaretçi\nORDULU yerleşkelerini herhangi bir amaçla ziyaret eden gerçek kişilerdir.\n\n    3. KİŞİSEL VERİLERİN İŞLENMESİ VE AKTARILMASI\n        3.1. Kişisel Veriler ve Özel Nitelikli Kişisel Veirlerin İşlenmesinde Genel İlkeler\nORDULU tarafından Kişisel Veriler, Kanun'da ve bu Politika'da öngörülen usul ve esaslara uygun olarak işlenir. ORDULU, Kişisel Verileri işlerken Kanun'da sayılan  ilkelere uygun  hareket eder..\n        3.2. Kişisel Veriler ve Ozel Nitelikli Kişisel Verilerin İşlenme Şartları\nORDULU, Kişisel Verileri Kanun'da belirlenen şartlar dogrultusunda işler. ORDULU, Kişisel Verileri Koruma Kurumu tarafmdan belirlenen onlemleri alır.\n        3.3. Kişisel Verilerin Aktarılma Şartları\nORDULU Kişisel Verilerin aktanlması hususunda Kanun'da öngörülen şart ve ilkelere uygun hareket eder. \n    4. KİŞİSEL VERİ KATEGORİLERİ\nKimlik\nİşlem Güvenliği\nİletişim\nFinans\nÖzlük\nFelsefi İnanç, Din, Mezhep Ve Diğer İnançla\nMüşteri İşlem\nSağlık Bilgileri\nFiziksel Mekan Güvenliği\nBiyometrik Veri\n\n    5. KİŞİSEL VERİLERİN İŞLENME VE AKTARILMA AMAÇLARI\nBilgi Güvenliği Süreçlerinin Yürütülmesi\nÇalışan Adayı / Stajyer / Öğrenci Seçme Ve Yerleştirme Süreçlerinin Yürütülmesi\nÇalışan Adaylarının Başvuru Süreçlerinin Yürütülmesi\nÇalışan Memnuniyeti Ve Bağlılığı Süreçlerinin Yürütülmesi\nÇalışanlar İçin İş Akdi Ve Mevzuattan Kaynaklı Yükümlülüklerin Yerine Getirilmesi\nÇalışanlar İçin Yan Haklar Ve Menfaatleri Süreçlerinin Yürütülmesi\nEğitim Faaliyetlerinin Yürütülmesi\nFaaliyetlerin Mevzuata Uygun Yürütülmesi\nFinans Ve Muhasebe İşlerinin Yürütülmesi\nFiziksel Mekan Güvenliğinin Temini\nİnsan Kaynakları Süreçlerinin Planlanması\nİş Sağlığı / Güvenliği Faaliyetlerinin Yürütülmesi\nMal / Hizmet Satın Alım Süreçlerinin Yürütülmesi\nMal / Hizmet Satış Süreçlerinin Yürütülmesi\nMüşteri İlişkileri Yönetimi Süreçlerinin Yürütülmesi\nMüşteri Memnuniyetine Yönelik Aktivitelerin Yürütülmesi\nPerformans Değerlendirme Süreçlerinin Yürütülmesi\nTaşınır Mal Ve Kaynakların Güvenliğinin Temini\nVeri Sorumlusu Operasyonlarının Güvenliğinin Temini\nZiyaretçi Kayıtlarının Oluşturulması Ve Takibi\n    6. KİŞİSEL VERİLERİN AKTARILACAĞI KİŞİLER\nKişisel Veriler; ORDULU tarafmdan Kanun' da ongoriilen şart ve ilkelere uygun olarak ORDULU Pay sahiplerine, iştirak ve Bağlı Ortaklarına, Kamu Kurum ve Kuruluşlarına ktanlabilir.\n    7. KİŞİSEL VERİLERİN TOPLAMA YÖNTEMLERİ VE HUKUKİ SEBEPLER\nKişisel Veriler; her türlü sözlü yazılı elektronik ortamda ve yontemle,  mobil uygulama gibi muhtelif yollardan, Politika'da yer verilen amaçlann gerçekleştirilmesi amacıyla veya hukuki hak ve sorumluluklar dogrultusunda toplanir ve ORDULU tarafmdan işlenir.\n    8. KİŞİSEL VERİLERİN SAKLANMA SÜRESİ\nORDULU, KiŞisel Verileri yasal duzenlemelerde ongorulen surelerde veya boyle bir surenin mevcut olmaması halinde yurutulen faaliyetlerine uygun olarak belirleyecegi sure boyunca saklar. Surenin sona ermesi halinde bu veriler ORDULU tarafmdan imha edilir. Kişisel Verilerin saklama surelerine ilişkin usul ve esaslar, Kişisel Verileri Saklama ve İmha Politikası'nda duzenlenmiştir." ,
  "PressText": "KİŞİSEL VERİLERİ SAKLAMA VE İMHA POLİTİKASI\n    1. AMAÇ\nKişisel Verileri Saklama ve İmha Politikası Ordulu Bilgi Teknolojileri A.Ş. tarafından gerçekleştirilmekte olan saklama ve imha faaliyetlerine ilişkin iş ve işlemler konusunda usul ve esasları belirlemek amacıyla hazırlanmıştır.\nŞirketimiz tarafından; Şirket çalışanları, çalışan adayları, tedarikçiler, müşteriler, ziyaretçiler ve diğer üçüncü kişilere ait kişisel verilerin T.C. Anayasası, uluslararası sözleşmeler, 6698 sayılı Kişisel Verilerin Korunması Kanunu ve diğer ilgili mevzuata uygun olarak işlenmesine ve işleme şartlarının tamamının ortadan kalkması durumunda silinmesine, yok edilmesine veya anonim hale getirilmesine ilişkin usul ve esasları belirlemek amacıyla işbu politika hazırlanmıştır.\nKişisel verilerin korunması ve kişisel verileri toplanan gerçek kişilerin temel hak ve hürriyetlerinin gözetilmesi kişisel verilerin işlenmesine ilişkin politikamızın temel prensibidir.\nŞirketimiz, kişisel verilerin saklanması ve imhasına ilişkin iş ve işlemleri sayılan ilkeler doğrultusunda hazırlanmış olan Politikaya uygun olarak gerçekleştirmektedir.\n    2. KAPSAM\nŞirket çalışanları, çalışan adayları, ürün ve hizmet alan kişiler, market tedarikçileri ve diğer üçüncü kişilere ait kişisel veriler bu Politika kapsamında olup Şirketin uhdesinde bulunan ya da Şirketçe yönetilen kişisel verilerin işlendiği tüm kayıt ortamları ve kişisel veri işlenmesine yönelik faaliyetlerde bu Politika uygulanacaktır.\n    3. TANIMLAR\nAlıcı Grubu: Veri sorumlusu tarafından kişisel verilerin aktarıldığı gerçek veya tüzel kişi kategorisini,\nAçık rıza: Belirli bir konuya ilişkin, bilgilendirilmeye dayanan ve özgür iradeyle açıklanan rızayı,\nAnonim hâle getirme: Kişisel verilerin, başka verilerle eşleştirilerek dahi hiçbir surette kimliği belirli veya belirlenebilir bir gerçek kişiyle ilişkilendirilemeyecek hâle getirilmesini,\nElektronik Ortam: Kişisel verilerin elektronik aygıtlar ile oluşturulabildiği, okunabildiği, değiştirilebildiği ve yazılabildiği ortamları,\nElektronik Olmayan Ortam: Elektronik ortamların dışında kalan tüm yazılı, basılı, görsel vb. diğer ortamları,\nİlgili kişi: Kişisel verisi işlenen gerçek kişiyi,\nİmha: Kişisel verilerin silinmesi, yok edilmesi veya anonim hale getirilmesini,\nKanun: 6698 Sayılı Kişisel Verilerin Korunması Kanununu,\nKayıt Ortamı: Tamamen veya kısmen otomatik olan ya da herhangi bir veri kayıt sisteminin parçası olmak kaydıyla otomatik olmayan yollarla işlenen kişisel verilerin bulunduğu her türlü ortamını,\nKişisel veri: Kimliği belirli veya belirlenebilir gerçek kişiye ilişkin her türlü bilgiyi,\nKişisel Veri İşleme Envanteri: Veri sorumlularının iş süreçlerine bağlı olarak gerçekleştirmekte oldukları kişisel verileri işleme faaliyetlerini; kişisel verileri işleme amaçları ve hukuki sebebi, veri kategorisi, aktarılan alıcı grubu ve veri konusu kişi grubuyla ilişkilendirerek oluşturdukları ve kişisel verilerin işlendikleri amaçlar için gerekli olan azami muhafaza edilme süresini, yabancı ülkelere aktarımı öngörülen kişisel verileri ve veri güvenliğine ilişkin alınan tedbirleri açıklayarak detaylandırdıkları envanterini,\nKişisel Verilerin İşlenmesi: Kişisel verilerin tamamen veya kısmen otomatik olan ya da herhangi bir veri kayıt sisteminin parçası olmak kaydıyla otomatik olmayan yollarla elde edilmesi, kaydedilmesi, depolanması, saklanması, değiştirilmesi, yeniden düzenlenmesi, açıklanması, aktarılması, devralınması, elde edilebilir hale getirilmesi, sınıflandırılması ya da kullanılmasının engellenmesi gibi veriler üzerinde gerçekleştirilen her türlü işlemi,\nÖzel Nitelikli Kişisel Veri: Kişilerin ırkı, etnik kökeni, siyasi düşüncesi, felsefi inancı, dini, mezhebi veya diğer inançları, kılık ve kıyafeti, dernek, vakıf ya da sendika üyeliği, sağlığı, cinsel hayatı, ceza mahkûmiyeti ve güvenlik tedbirleriyle ilgili verileri ile biyometrik ve genetik verileri,\nPeriyodik İmha: Kanunda yer alan kişisel verilerin işlenme şartlarının tamamının ortadan kalkması durumunda kişisel verileri saklama ve imha politikasında belirtilen ve tekrar eden aralıklarla re’sen gerçekleştirilecek silme, yok etme veya anonim hale getirme işlemini,\nVeri işleyen: Veri sorumlusunun verdiği yetkiye dayanarak onun adına kişisel verileri işleyen gerçek veya tüzel kişiyi,\nVeri kayıt sistemi: Kişisel verilerin belirli kriterlere göre yapılandırılarak işlendiği kayıt sistemini,\nVeri sorumlusu: Kişisel verilerin işleme amaçlarını ve vasıtalarını belirleyen, veri kayıt sisteminin kurulmasından ve yönetilmesinden sorumlu olan gerçek veya tüzel kişiyi, ifade eder.\n    4. KAYIT ORTAMLARI\nKişisel veriler elektronik ve elektronik olmayan ortamlarda kanuna uygun olarak saklanmaktadır.\n \nELEKTRONİK ORTAM\n \nELEKTRONİK OLMAYAN ORTAM\n• Sunucular (Etki alanı, yedekleme, e-posta, veri tabanı, web, dosya paylaşım, vb.)\n• Kişisel bilgisayarlar (Masaüstü, dizüstü)\n• Mobil cihazlar (telefon, tablet vb.)\n• Kâğıt, dosyalar (özlük dosyaları)\n• Manuel veri kayıt sistemleri (yıllık izin defteri, tahsilat makbuz defteri)\n• Kamera/video kayıtları\n \n    5. KİŞİSEL VERİLERİN SAKLANMASINI VE İMHASINI GEREKTİREN HUKUKİ VE TEKNİK SEBEPLERE İLİŞKİN AÇIKLAMALAR\nŞirket tarafından işlenen kişisel veriler Kanuna uygun olarak saklanır ve imha edilir. Kanunun 7. maddesi uyarınca işlenmesini gerektiren sebepler ortadan kalktığı takdirde kişisel verilerin silinmesi, yok edilmesi veya anonim hale getirilmesi gerekmektedir. Bu kapsamda saklama ve imhaya ilişkin detaylı açıklamalara aşağıda yer verilmektedir.\n    6. SAKLAMAYA İLİŞKİN AÇIKLAMALAR\nKanunun 3. maddesinde kişisel verilerin işlenmesi kavramı tanımlanmış, 4. maddesinde işlenen kişisel verinin işlendikleri amaçla bağlantılı, sınırlı ve ölçülü olması ve ilgili mevzuatta öngörülen veya işlendikleri amaç için gerekli süre kadar muhafaza edilmesi gerektiği belirtilmiş, 5 ve 6. maddelerde ise kişisel verilerin işleme şartları sayılmıştır.\nŞirketimiz faaliyetleri çerçevesinde işleme amaçları doğrultusunda saklanması gereken kişisel veriler, ilgili mevzuatta öngörülen veya işleme amaçlarımıza uygun süre kadar saklanır.\n        6.1. SAKLAMAYI GEREKTİREN HUKUKİ SEBEPLER\nKurumda, faaliyetleri çerçevesinde işlenen kişisel veriler, ilgili mevzuatta öngörülen süre kadar muhafaza edilir. Bu kapsamda kişisel veriler;\n    • 6698 sayılı Kişisel Verilerin Korunması Kanunu,\n    • 6102 sayılı Türk Ticaret Kanunu,\n    • 6098 sayılı Türk Borçlar Kanunu,\n    • 5510 sayılı Sosyal Sigortalar ve Genel Sağlık Sigortası Kanunu,\n    • 6331 sayılı İş Sağlığı ve Güvenliği Kanunu,\n    • 4982 Sayılı Bilgi Edinme Kanunu,\n    • 3071 sayılı Dilekçe Hakkının Kullanılmasına Dair Kanun,\n    • 4857 sayılı İş Kanunu,\n    • 6563 sayılı Elektronik Ticaretin Düzenlenmesi Hakkında Kanun,\n    • Bu kanunlar uyarınca yürürlükte olan diğer ikincil düzenlemeler,\nÇerçevesinde öngörülen saklama süreleri kadar saklanmaktadır. Mevzuatta herhangi bir süre öngörülmemiş ise; kişisel verilerin işlenmesini gerektiren amacın ortadan kalkması anına kadar saklanmaktadır.\n        6.2. İMHAYI GEREKTİREN SEBEPLER\nKişisel veriler;\n    • İşlenmesine esas teşkil eden ilgili mevzuat hükümlerinin değiştirilmesi veya ilgası,\n    • İşlenmesini veya saklanmasını gerektiren amacın ortadan kalkması,\n    • Kişisel verileri işlemenin sadece açık rıza şartına istinaden gerçekleştiği hallerde, ilgili kişinin açık rızasını geri alması,\n    • Kanunun 11 inci maddesi gereği ilgili kişinin hakları çerçevesinde kişisel verilerinin silinmesi ve yok edilmesine ilişkin yaptığı başvurunun Kurum tarafından kabul edilmesi,\n    • Şirketin, ilgili kişi tarafından kişisel verilerinin silinmesi, yok edilmesi veya anonim hale getirilmesi talebi ile kendisine yapılan başvuruyu reddetmesi, verdiği cevabı yetersiz bulması veya Kanunda öngörülen süre içinde cevap vermemesi hallerinde; Kurula şikâyette bulunması ve bu talebin Kurul tarafından uygun bulunması,\n    • Kişisel verilerin saklanmasını gerektiren azami sürenin geçmiş olması ve kişisel verileri daha uzun süre saklamayı haklı kılacak herhangi bir şartın mevcut olmaması, durumlarında, Şirket tarafından ilgili kişinin talebi üzerine silinir, yok edilir ya da re’sen silinir, yok edilir veya anonim hale getirilmektedir.\n    7. KİŞİSEL VERİLERİN HUKUKA UYGUN SAKLANMASI VE İMHA EDİLMESİ İÇİN ŞİRKET NEZDİNDE ALINAN TEKNİK VE İDARİ TEDBİRLER\nKişisel verilerin güvenli bir şekilde saklanması, hukuka aykırı olarak işlenmesi ve erişilmesinin önlenmesi ile kişisel verilerin hukuka uygun olarak imha edilmesi için Kanunun 12. maddesiyle Kanunun 6. maddesi dördüncü fıkrası gereği özel nitelikli kişisel veriler için Kurul tarafından 31.01.2018 tarihli ve 2018/10 sayılı Kurul Kararı ile belirlenmiş yeterli önlemler kapsamında Şirket tarafından teknik ve idari tedbirler alınmaktadır.\n        7.1. TEKNİK VE İDARİ TEDBİRLER\n\n    • Ağ güvenliği ve uygulama güvenliği sağlanmaktadır.\n    • Erişim logları düzenli olarak tutulmaktadır. \n    • Güncel anti-virüs sistemleri kullanılmaktadır. \n    • Güvenlik duvarları kullanılmaktadır.\n    • Kullanıcı hesap yönetimi ve yetki kontrol sistemi uygulanmakta olup bunların takibi de yapılmaktadır. \n    • Görev değişikliği olan ya da işten ayrılan çalışanların bu alandaki yetkileri kaldırılmaktadır.\n    • Çalışanların Niteliği Ve Teknik Bilgi - Becerisinin Geliştirilmesi\n    • Belgeler Kilitli ortamda tutulmaktadır \n    • Anahtar yönetimi uygulanmaktadır \n    • Kişisel veri içeren fiziksel ortamlara giriş çıkışlarla ilgili gerekli güvenlik önlemleri alınmaktadır \n    • Erişim, bilgi güvenliği, kullanım, saklama ve imha konularında kurumsal politikalar hazırlanmış ve uygulamaya başlanmıştır\n    • Çalışanlar için veri güvenliği hükümleri içeren disiplin düzenlemeleri mevcuttur \n    • Çalışanlar için veri güvenliği konusunda belli aralıklarla eğitim ve farkındalık çalışmaları yapılmaktadır \n    • Gizlilik taahhütnameleri yapılmaktadır \n    • Aydınlatma yükümlülüğü yerine getirilmektedir\n    8. KİŞİSEL VERİLERİN SİLİNMESİ, YOK EDİLMESİ VE ANONİM HALE GETİRİLMESİ İÇİN UYGULANAN İMHA TEKNİKLERİ\nİmha sürecinde yer alan kişiler imha listeleri oluşturulur. Yapılan imha bilgisayar ortamına yansıtılarak kayıt altına alınır. İmha ile ilgili dokümanlar saklanır.\n\nELEKTRONİK ORTAM\nELEKTRONİK OLMAYAN ORTAM\n        Sunucular;\n▸ Periyodik yedekler, günü doldukça sistem tarafından otomatik olarak silinir\n▸ Saklama süresi dolan veriler, komisyon gözleminde sistem yöneticisi tarafından silinir.\n        Mobil cihazlar;\n▸ Kullanıcılar şirketten ayrıldığında hesapları dondurulup/silinip erişimi anında engellenir.\n        Kamera kayıtları disk boyutu doldukça eskiden yeniye sistem tarafından silinir.\n        Kişisel bilgisayarlar firmaya aittir ve personel ayrıldığında baştan kurularak cihaz üzerindeki tüm data temizlenir.\n \n       Fiziksel ortamda tutulan kişisel verilerden saklanmasını gerektiren süre sona erenler veri saklama ve imha sürecinde yer alan kişiler tarafından hiçbir şekilde erişilemez ve tekrar kullanılamaz hale getirilir.\n        Ayrıca, üzeri okunamayacak şekilde çizilerek/boyanarak/silinerek karartma işlemi de uygulanır.\n        Kâğıt ortamında yer alan kişisel verilerden saklanmasını gerektiren süre sona erenler, yakılarak, yırtılarak geri döndürülemeyecek şekilde yok edilir.\n \n \n        8.1. KİŞİSEL VERİLERİ SAKLAMA VE İMHA SÜRECİNDE YER ALAN KİŞİLER\nŞirketin tüm birimleri ve çalışanları, sorumlu birimlerce Politika kapsamında alınmakta olan teknik ve idari tedbirlerin gereği gibi uygulanması, birim çalışanlarının eğitimi ve farkındalığının arttırılması, izlenmesi ve sürekli denetimi ile kişisel verilerin hukuka aykırı olarak işlenmesinin önlenmesi, kişisel verilere hukuka aykırı olarak erişilmesinin önlenmesi ve kişisel verilerin hukuka uygun saklanmasının sağlanması amacıyla kişisel veri işlenen tüm ortamlarda veri güvenliğini sağlamaya yönelik teknik ve idari tedbirlerin alınması konularında sorumlu birimlere aktif olarak destek verir.\n        8.2. SAKLAMA VE İMHA SÜRELERİ TABLOSU\nVeri Kategorisi\nİşleme Amacı\nSaklama Süresi\nİmha Süresi\nKimlik, Özlük, İletişim,\nMal / Hizmet Satın Alım Süreçlerinin Yürütülmesi\nHukuki ilişki neticelenmesinden sonra 10 yıl\nSaklama süresinin bitimini takip eden ilk periyodik imha süresinde\nKimlik, İletişim,\nMal / Hizmet Satış Süreçlerinin Yürütülmesi\nHukuki ilişki neticelenmesinden sonra 10 yıl\nSaklama süresinin bitimini takip eden ilk periyodik imha süresinde\nKimlik, İletişim, Müşteri İşlem\nMüşteri İlişkileri Yönetimi Süreçlerinin Yürütülmesi\nHukuki ilişki neticelenmesinden sonra 10 yıl\nSaklama süresinin bitimini takip eden ilk periyodik imha süresinde\nKimlik, İletişim\nMal / Hizmet Satış Süreçlerinin Yürütülmesi\nİş akdinin feshinden sonra 10 yıl\nSaklama süresinin bitimini takip eden ilk periyodik imha süresinde\nKimlik\nEğitim faaliyetlerinin yürütülmesi\nHukuki ilişki neticelenmesinden sonra 10 yıl\nSaklama süresinin bitimini takip eden ilk periyodik imha süresinde\nKimlik, İletişim, Mesleki deneyim, Özel nitelikli kişisel veri, Adli Sicil Kaydı\nVeri Sorumlusu Operasyonlarının Güvenliğinin Temini\nİş akdinin feshinden sonra 10 yıl\nSaklama süresinin bitimini takip eden ilk periyodik imha süresinde\nFiziksel Mekan güvenliği, Biyometrik Veri\nZiyaretçi Kayıtlarının Oluşturulması ve Takibi\nZiyaretten sonra 2 yıl\nSaklama süresinin bitimini takip eden ilk periyodik imha süresinde\nKimlik, İletişim, Özlük\nKatılımcı Kayıtlarının Oluşturulması ve Takibi                                                                                                                                                                                                                          \nçalışan için İş akdinin feshinden sonra 10 yıl / eğitmen için eğitim bitim tarihinden itibaren 2 yıl\nSaklama süresinin bitimini takip eden ilk periyodik imha süresinde\nKimlik , İletişim\nÇalışan memnuniyeti ve bağlılığı süreçlerinin yürütülmesi / Müşteri memnuniyetine yönelik aktivitelerin yürütülmesi\nçalışan için İş akdinin feshinden sonra 10 yıl / diğerleri için toplantı tarihinden itibaren 2 yıl \nSaklama süresinin bitimini takip eden ilk periyodik imha süresinde\nKimlik, Özlük\nTaşınır mal ve kaynakların güvenliğinin temini \nİş akdinin feshinden sonra 10 yıl\nSaklama süresinin bitimini takip eden ilk periyodik imha süresinde\nKimlik, Kimlik\nMüşteri İlişkileri Yönetimi Süreçlerinin Yürütülmesi\nHukuki ilişki neticelenmesinden sonra 10 yıl\nSaklama süresinin bitimini takip eden ilk periyodik imha süresinde\nFiziksel Mekan güvenliği\nFiziksel mekan güvenliğinin temini\n3 AY\nSaklama süresinin bitimini takip eden ilk periyodik imha süresinde\nKimlik, İletişim\nMüşteri memnuniyetine yönelik aktivitelerin yürütülmesi\nHukuki ilişki neticelenmesinden sonra 10 yıl\nSaklama süresinin bitimini takip eden ilk periyodik imha süresinde\nÖzlük, Kimlik, İletişim, Finans\n Eğitim Faaliyetlerinin Yürütülmesi\nçalışan için İş akdinin feshinden sonra 10 yıl / eğitmen için eğitim bitim tarihinden itibaren 2 yıl\nSaklama süresinin bitimini takip eden ilk periyodik imha süresinde\nKimlik, İletişim,\nÇalışanlar İçin İş Akdi ve Mevzuat Kaynaklı Yükümlülüklerin Yerine Getirilmesi\nçalışan için İş akdinin feshinden sonra 10 yıl / diğerleri için eğitim bitim tarihinden itibaren 2 yıl\nSaklama süresinin bitimini takip eden ilk periyodik imha süresinde\nKimlik, Sağlık Bilgileri, İletişim\nİş Sağlığı / Güvenliği Faaliyetlerinin yürütülmesi\nİş akdinin feshinden sonra 15 yıl \nSaklama süresinin bitimini takip eden ilk periyodik imha süresinde\nKimlik, İletişim, Özlük, Sağlık, Finans, İşlem Güvenliği\nÇalışanlar İçin İş Akdi ve Mevzuat Kaynaklı Yükümlülüklerin Yerine Getirilmesi\nİş akdinin feshinden sonra 10 yıl \nSaklama süresinin bitimini takip eden ilk periyodik imha süresinde\nÖzlük\nKurum Binasına Giriş Ve Çıkışın Kontrol Altında Tutulması Ve İzinsiz Giriş Çıkışın Engellenmesi, insan kaynakları süreçlerinin yürütülmesi\nİş akdinin feshinden sonra 10 yıl \nSaklama süresinin bitimini takip eden ilk periyodik imha süresinde\nİletişim\nFiziksel mekan güvenliğinin temini / Personel giriş çıkış denetimi    \nİş akdinin feshinden sonra 10 yıl \nSaklama süresinin bitimini takip eden ilk periyodik imha süresinde\nSağlık Bilgileri\nFaaliyetlerin mevzuata uygun yürütülmesi\nİş akdinin sonlanmasından itbaren 15 yıl \nSaklama süresinin bitimini takip eden ilk periyodik imha süresinde\nÖzlük\nPerformans değerlendirme süreçlerinin yürütülmesi\nİşten Ayrılmasından İtibaren 10 yıl\nSaklama süresinin bitimini takip eden ilk periyodik imha süresinde\nKimlik, İletişim,\nÇalışan adayı / Stajyer / Öğrenci Seçme ve Yerleştirme Süreçlerinin Yönetilmesi\n2 yıl\nSaklama süresinin bitimini takip eden ilk periyodik imha süresinde\nKimlik, İletişim\nÇalışan adaylarının başvuru süreçlerinin yürütülmesi\n2 yıl\nSaklama süresinin bitimini takip eden ilk periyodik imha süresinde\nKimlik, İletişim\nÇalışan adayı / Stajyer / Öğrenci Seçme ve Yerleştirme Süreçlerinin Yönetilmesi\nstaj bittikten sonra 2 yıl\nSaklama süresinin bitimini takip eden ilk periyodik imha süresinde\n\n    9. PERİYODİK İMHA SÜRELERİ\nYönetmeliğin 11. maddesi gereğince Kurum, periyodik imha süresini 6 ay olarak belirlemiştir. Buna göre, Şirketimizde her yıl Ocak ve temmuz aylarında periyodik imha işlemi gerçekleştirilir.\n    10. POLİTİKANIN YAYINLANMASI VE SAKLANMASI\nPolitika, ıslak imzalı (basılı kâğıt) ve elektronik ortamda olmak üzere iki farklı ortamda yayımlanır, internet sayfasında kamuya açıklanır. Basılı kâğıt nüshası da üst yönetimde saklanır.\n    11. POLİTİKANIN GÜNCELLENME PERİYODU\nPolitika, ihtiyaç duyuldukça gözden geçirilir ve gerekli olan bölümler güncellenir.\n",
  "SocietyText": "Bakan Soylu: Öyle bir yazılım yaptık ki; teröristler kafalarını bile çıkaramayacak.İçişleri Bakanı Süleyman Soylu, \"Burası eski Türkiye değil. Eskiden dağlarda 15 bin terörist vardı, Şimdi bakın 700 kaldı. İnsansız hava araçlarına öyle bir yazılım...",
  "kvkk": "PDPL",
  "contact": "Kişisel Verilerin Korunması ve İşlenmesi Politikası",
  "press": "Kişisel Veri Saklama ve İmha Politikası",
  "society": "Kişisel Veri Kapsamında Başvuru Formu",
  "PlayVideo": "Play Video",
  "KuzgunText1": "Low Bandwidth",
  "KuzgunText2": "End-to-End Encryption",
  "KuzgunText3": "Packet Filtering Solution",
  "KuzgunText4": "One Way Data Transfer",
  "KuzgunText5": "Remote Update",
  "KuzgunText6": "Effective Broadcast and Device Management",
  "KuzgunMainText": "Kuzgun is a system that provides instantaneous transmission of live broadcasts from air and land vehicles from the secure network to the mobile internet network in an end-to-end encrypted manner.",
  "SahinText1": "Real Time Video Processing",
  "SahinText2": "Motion Detection",
  "SahinText3": "Object Classification",
  "SahinText4": "Geographic Indexing",
  "SahinText5": "Archive Image Exploitation",
  "SahinText6": "Advanced Target Tracking",
  "SahinMainText": "ŞAHİN performs real-time data processing and analysis over images by integrating with imaging systems in UAVs and armored vehicles.",
  "ArzText1": "Vector and Raster Layer",
  "ArzText2": "Address Information System",
  "ArzText13": "Terrain Model on a 3D Sphere",
  "ArzText14": "Authorization Mechanism",
  "ArzText15": "Real Satellite Images",
  "ArzText16": "Flight Simulation",
  "ArzMainText": "ARZ is a new generation 3D virtual globe application of Geographic Information System. ARZ Geographic Information System provides solutions to GIS needs in the field of defense technologies with its flexible structure and easy-to-manage interface.",
  "GamText1": "Live Streaming",
  "GamText2": "Video Archiving",
  "GamText3": "User Authorization",
  "GamText4": "Security and Infiltration",
  "GamText5": "Event Management",
  "GamText6": "Easy and Efficient System Management",
  "GamMainText": "The management of this process can be carried out quickly thanks to its user-friendly interface, by giving user-based permission by authorized personnel before the operation activities of air and land vehicles.",
  "UlakText1": "General and Private Cloud",
  "UlakText2": "Voice and Video Speak",
  "UlakText3": "Instant Messaging",
  "UlakText4": "National Engineering",
  "UlakText5": "Conference Call",
  "Ulaktext6": "Secure messaging",
  "UlakMainText": "ULAK.IM is an instant messaging application developed with domestic and national resources. In our age where information privacy and security are at the forefront, ULAK.IM, developed as an alternative to foreign applications, provides communication security and confidentiality by preventing information from leaving the country.",
  "Podcast1": "#T3PODCAST EPISODE 17:",
  "Podcast2": "THE LIFEBLOOD OF ARTIFICIAL INTELLIGENCE: BIG DATA",
  "Podcast3": "NIZAMEDDIN ORDULU",
  "jobTitle": "Open Positions",
  "Job1": "System and Network Engineer",
  "Job1CommonQualification": "Our team is looking for colleagues in order to carry out the necessary R&D and configuration activities for the development of the network infrastructure and keeping it accessible within the company and in critical projects.",
  "Job1Application": "<div>-Graduated from related departments of universities,<br/>- Curious and loves to do research,<br/>-Strong communication skills and business follow-up,<br/>-About writing and reading for research and documentation Having sufficient technical English,<br/>- Knowledge of software development processes, software standards and testing processes,<br/>-Solution-oriented and prone to teamwork,<br/>-Short or long-term domestic and international travels Suitable for <br/>-Can adapt to intense work tempo,<br/>-Experienced in managing virtualization platforms such as Hyper-V, VmWare,<br/>-Active Directory, DNS, DHCP, Exchange Mail and other basic Windows roles Judge,<br/>- Knowledge of Windows Server operating system and cluster structures,<br/>- Knowledge of server, storage products and network products technologies,<br/>- Knowledge of Linux operating system,<br/ >-Knowledge about VPN technologies,<br/>-Conform LAN/WAN network infrastructure to standards It is preferred to have basic knowledge on the Network side (VLAN, STP, LACP etc.),<br/>-Knowledge of using network monitoring tools,<br/>-Cisco CCNA, CCNP, MCP, MSCE certifications. reason<div/>",
  "Job2": "Android and IOS Application Developer",
  "Job2CommonQualification": "This position is on Android or IoS software development of a nationally used secure messaging mobile application.",
  "Job2Application": "<div>-Graduated from Computer, Software, Electronics, Communications departments of universities,<br/>- To be skilled in problem solving,<br/>- Love to do research,<br/>-Software development processes, software To have knowledge about standards and test processes,<br/>-To be compatible with teamwork,<br/>-To be able to adapt to intense work tempo,<br/>-Loving to discover new technologies, programming languages ​​and systems,<br/> -Having sufficient technical English in writing and reading for research and documentation.<br/>-Experience in Android or IOS mobile application development,</div>",
  "Job2ChoiceQualification": "<div>-Knowledge of Android technologies and Android SDK<br/>-Experience in IOS XCode,<br/>-Experience in application development in Android, IOS (Swift) programming language,<br/>- At least 2 years of experience in mobile application development,<br/>- Knowledge of SQL and database systems,<br/>- Knowledge of Object Oriented programming,<br/>- Knowledge of User Experience (UX) and Mobile Design owner,<br/>- Knowledge of Web services, SOAP, JSON, XML and REST APIs.</div>",
  "Job3": "Production Planning Manager",
  "Job3Application": "<div>-Has at least a bachelor's degree in the relevant departments of Turkey's or the world's leading universities,</br>-Advanced English knowledge to be able to speak and correspond at official level,</br>-Production Technologies, Lean Experienced in production processes,</br>-Good knowledge of SAP,</br>-Completed military service for male candidates,</br>-Experience in managing large blue-collar teams,</br>-Aviation and defense industry interested, open to development,</div>",
  "Job3CommonQualification": "<div>-Taking an active role in determining the production strategies of the Defense Industry and deciding on the production needs,<br/>-Having experience in planning and implementing prototype, mass production in the field of Defense Industry,<br/>-Defense or aerospace Having at least 2 years of experience in a similar role in the production departments of the companies,<br/>- To carry out a feasibility study on the determined targets within the framework of the decisions taken in the company,<br/>- To review the work products of his own department in terms of compliance with the defined standards and methods, and Defining risks,<br/>-Tracking the investments and calculating the return on investment,<br/>-Experienced in planning the requirements (resource, material, equipment, etc.) of production activities, creating business unit production schedules and production control,<br />-Doing studies to reduce production costs,<br/>-Experience on ISO9001, AS9100 quality standards and operation,</div>",
  "Job4": "Image Processing and Deep Learning Engineer",
  "Job4CommonQualification": "<div>-This position is on the development of systems for analyzing live images collected in defense industry systems (UAV, land vehicles, security cameras, etc.), creating metadata that can contribute to the operator, and performing intelligence analysis over images. Preferred Qualifications <br/>-Experience in Deep Learning and/or computer vision.<br/>- Competence in C/C++ or Python languages,<br/>-Pytorch, Caffe, Tensorflow etc. deep learning Familiarity with at least one of the frameworks,<br/>-To have developed a project on the above-mentioned deep learning frameworks, to have completed a doctoral thesis or master's thesis on deep learning.</div>",
  "Job4Application": "<div>-Graduated from Computer, Software, Electronics, Communications departments of universities,<br/>-Skilled in problem solving,<br/>-Loving to do research,<br/>-Developing web or desktop applications <br/>- To have knowledge about software development processes, software standards and testing processes,<br/>-To be compatible with teamwork,<br/>-To be able to adapt to intense work tempo,<br/>- Having sufficient technical English in writing and reading for research and documentation,<br/>- Knowledge of deep learning and/or computer vision</div>",
  "Job5": "Java Backend Software Engineer",
  "Job5CommonQualification": "This position is about developing different analysis capabilities on the server side on a system that collects open source social media data. These analyzes can be grouped under 3 main headings; user profile analysis, trending topic analysis, general social media analysis about a specific topic.",
  "Job5Application": "<div>-Graduated from Computer, Software, Electronics, Communications departments of universities,<br/>-Be skilled in problem solving,<br/>-Love to do research,<br/>-Developing web or desktop applications <br/>- To have knowledge about software development processes, software standards and testing processes,<br/>-To be compatible with teamwork,<br/>-To be able to adapt to intense work tempo,<br/>- Have sufficient technical English in writing and reading for research and documentation.<br/>-Experience and proficiency in Java.<br/>-Having or interest in big data systems,<br/>-Full text search systems (Solr, Elastic Search, Lucene etc.) to have information about.</div>",
  "Job5ChoiceQualification": "<div>-To have designed or contributed to the design of a scalable system with multiple servers, asynchronous processing of data, cluster structure, using NoSQL databases.<br/>- Semantic search is related to the field or in this regard to have done a study.</div>",
  "Job6": "Mobile Application Java Backend Software Engineer",
  "Job6CommonQualification": "<div>This position is for Android or IoS software development of a national secure messaging mobile application</div>",
  "Job6Application": "<div>-Graduated from Computer, Software, Electronics, Communications departments of universities,<br/>-Be skilled in problem solving,<br/>-Love to do research,<br/>-Developing web or desktop applications <br/>- To have knowledge about software development processes, software standards and testing processes,<br/>-To be compatible with teamwork,<br/>-To be able to adapt to the intense working tempo,<br/>- Having sufficient technical English in writing and reading for research and documentation,<br/>-Writing readable and supportable code,<br/>-Knowing about Object Oriented Programming (OOP) and design patterns,<br/> -To have knowledge about network protocols.</div>",
  "Job6ChoiceQualification": "<div>- Java-based server software experience, teamwork and/or management,<br/>- Knowledge of cryptography and security,<br/>- Scalable and robust (resilient) Having worked on or related to the backend of a messaging system,<br/>- Working with Redis, PostgreSQL,<br/>- Having knowledge of the details of secure communication protocols (TLS, DTLS),<br/>- Video and audio To have information about WebRTC, SIP, etc. protocols that enable speech.</div>",
  "Job7": "Software and Network Support Engineer",
  "Job7CommonQualification": "Our team is looking for colleagues in order to carry out the necessary R&D and configuration activities for the development of the network infrastructure and keeping it accessible in the company and in critical projects.",
  "Job7Application": "<div>-Graduated from related departments of universities, Curious and loves to do research<br/> -Strong communication skills and business follow-up <br/>-Solution-oriented and prone to teamwork <br/>-Short or long term Suitable for domestic and international travel <br/>-Can adapt to the busy work tempo <br/>-Can manage the LAN/WAN network infrastructure in accordance with standards <br/>-Proficient in TCP/IP protocol <br/>-Dynamic Routing (BGP, OSPF etc.) protocols are preferred <br/>-Switching (VLAN, STP, LACP etc.) protocols are preferred <br/>-CCNA, CCNP certifications are preferred <br/>- Knowledge of Linux operating system <br/> br/>-Knowledge about Windows Server Operating system and clustering <br/>-Knowledge of VPN technologies <br/>-Experienced in using network monitoring tools <br/>-Knowledge of technologies of server, storage products and network products <br/>-Knowledge on Hyper-V , ESXi , Vcenter etc. <br/>- Write Knowledge of moderate development processes, software standards and testing processes <br/>-Adequate technical English in writing and reading for research, documentation</div>",
  "Job8": "Geographic Information Systems GIS Software Specialist",
  "Job8CommonQualification": "This position is on the development of server and client software for a Geographical Information System application to be used nationally.",
  "Job8Application": "<div>-Graduated from Computer, Software, Electronics, Communications departments of universities, Being skilled in problem solving,<br/>-Loving to do research,<br/>-Experience in developing web or desktop applications,< br/>- To have knowledge about software development processes, software standards and testing processes,<br/>-To be compatible with teamwork,<br/>-To be able to adapt to intense work tempo,<br/>-Writing for research and documentation and have sufficient technical English for reading.<br/>-Be able to write readable and supportable code<br/>-Knowledge about Object Oriented Programming (OOP) and design patterns<br/>-Geographical Information Systems (GIS) <br/>-Knowledge of GIS terminology<br/>-Experienced in GIS software development, data analysis and design processes</div>",
  "Job8ChoiceQualification": "<div>-Developing applications with Javascript,<br/>-Working with PostgreSQL, PostGIS and Mongo databases.<br/>-Knowledge about WMS, WFS services.<br/>- GIS server and at least 2 years of experience in client software development</div>",
  "JobDefinition": "JobDefinition",
  "ApplicationConditions": "Application Conditions",
  "ChoiceQualification": "Preferred Qualifications",
  "Accept": "Apply",
  "Name": "Name",
  "Surname": "Surname",
  "Identity": "TR Identity Number",
  "CV": "Current CV",
  "JobApplication": "You are applying for {{value}} posting.",
  "JobApp": "Job Application",
  "InternApp": "Internship Application",
  "NullCheckValue": "The {{value}} field cannot be empty!.",
  "AddCv": "You need to upload your current CV information.",
  "adv1": "Earnings",
  "adv2": "Professional Development",
  "adv3": "Health",
  "adv4": "Additional Amenities",
  "About": "ABOUT",
  "About2": "About",
  "WhoAreWe": "Who Are We?" ,
  "WhoAreWe2": "Ordulu Bilgi Teknolojileri Anonim Şirketi was established in Ankara to produce national solutions to meet the needs of our country in the field of defense industry in order to provide products and solutions that will facilitate and enrich the lives of its customers, and increase efficiency and productivity.",
  "WhoAreWe3": "With its customer-oriented special software development services, effective technical system/software approaches and expert/experienced staff, it has been implemented in a short time with its R&D studies in the fields of secure communication, image transfer center systems, image processing systems and big data. It has proven its competence with the national projects it has been through.",
  "Owners": "Our Founders",
  "Manager": "General Manager",
  "ManagerText": "Ordulu Information Technologies General Manager Nizameddin Haşim Ordulu graduated from the Massachusetts Institute of Technology (MIT) Department of Computer Engineering and Mathematics in 2007. In 2010, he received his MA in Cryptography and Databases from MIT ( He completed his MBA. Worked at Google and Facebook companies in Silicon Valley between 2010-2014. At the end of 2015, he founded Ordulu Information Technologies company working in the field of Defense Industry in Ankara. In the field of Image Processing, artificial intelligence and secure messaging protocols continues its work.",
  "InfoSecurity": "Information Security Policy",
  "IntegratedManagement": "Integrated Management System Policy",
  "KVKK3": "Application Form within the Scope of Personal Data",
  "infosecurity": "Information Security Policy",
  "integrated": "Integrated Management System Policy"
}